<?php
return [
    //UI
    'head'=>'ឆ្នាំសិក្សា',
    'btn'=>'បន្ថែម',
    //END UI
    //TABLE
    'name'=>'ឈ្មោះ',
    'start'=>'កាលបរិច្ឆេទចាប់ផ្ដើម',
    'end'=>'ការបរិច្ឆេទបញ្ចប់',
    'st'=>'ការកំណត់',
    //END TABLE
    //Modal
    'm_head'=>'បន្ថែមឆ្នាំសិក្សា',
    'm_name'=>'ឈ្មោះ*',
    'm_name_ph'=>'បញ្ចូលឈ្មោះឆ្នាំសិក្សា',
    'm_start'=>'ការបរិច្ឆេទចាប់ផ្ដើម*',
    'm_end'=>'ការបរិច្ឆេទបញ្ចប់*',
    'm_btn_add'=>'បន្ថែម',
    'm_btn_up'=>'កែប្រែ',
    //End Modal
    //Sweet Alert
    's_head'=>'ជោគជ័យ',
    's_body'=>'ឆ្នាំសិក្សាត្រូវបានបញ្ចូល !',
    's_body_u'=>'ឆ្នាំសិក្សាត្រូវបានកែប្រែ !',
    'e_head'=>'បរាជ័យ',
    'e_body'=>'សូមពិនិទ្យមើលទិន្នន័យម្ដងទៀត !'
    //End Sweet Alert
];