<?php
return [
    //UI
    'head'=>'សាខាទាំងអស់',
    'btn'=>'បន្ថែម',
    //END UI
    //TABLE
    'khn'=>'ឈ្មោះ',
    'enn'=>'ឈ្មោះជាអង់គ្លេស',
    'st'=>'ការកំណត់',
    //END TABLE
    //Modal
    'm_head'=>'បន្ថែមសាខាថ្មី',
    'm_khn'=>'ឈ្មោះ*',
    'm_kh_ph'=>'បញ្ចូលឈ្មោះសាខា',
    'm_enn'=>'ឈ្មោះជាភាសារអង់គ្លេស*',
    'm_en_ph'=>'បញ្ចូលឈ្មោះសាខាជាភាសារអង់គ្លេស',
    'm_btn_add'=>'បន្ថែម',
    'm_btn_up'=>'កែប្រែ',
    //End Modal
    //Sweet Alert
    's_head'=>'ជោគជ័យ',
    's_body'=>'សាខាត្រូវបានបន្ថែម !',
    's_body_u'=>'សាខាត្រូវបានកែប្រែ !',
    'e_head'=>'បរាជ័យ',
    'e_body'=>'សូមពិនិទ្យមើលទិន្នន័យម្ដងទៀត !'
    //End Sweet Alert
];