<?php
return [
    'stu'=>'ចំនួនសិស្សទាំងអស់',
    'tch'=>'ចំនួនគ្រូបង្រៀនទាំងអស់',
    'camp'=>'ចំនួនសាខាទាំងអស់',
    'line'=>'អត្រាកើនឡើងនិងថយចុះនៃសិស្សក្នុងឆ្នាំ',
    'pie'=>'ភាគរយនៃសិស្សតាមកម្រិតសិក្សាក្នុងឆ្នាំ',
    'line_cap'=>'ចំនួនសិស្ស',
    'jan'=>'មករា',
    'feb'=>'កម្ភៈ',
    'mar'=>'មីនា',
    'apr'=>'មេសា',
    'may'=>'ឧសភា',
    'jun'=>'មិថុនា',
    'jul'=>'កក្កដា',
    'aug'=>'សីហា',
    'sep'=>'កញ្ញា',
    'oct'=>'តុលា',
    'nov'=>'វិច្ឆិកា',
    'dec'=>'ធ្នូ',
    'cc'=>'កម្មវិធីជាតិ',
    'ac'=>'កម្មវិធីអាមេរិកាំង',
    'fla'=>'ហ្វរេនលេនវិចអាខាតឌឺមី'

];