<?php
return [
    //UI
    'head'=>'កម្រឹតសិក្សាទាំងអស់',
    'btn'=>'បន្ថែម',
    //END UI
    //TABLE
    'gr'=>'កម្រឹតសិក្សា',
    'cur'=>'កម្មវិធីសិក្សា',
    'st'=>'ការកំណត់',
    //END TABLE
    //Modal
    'm_head'=>'បន្ថែមកម្រឹតសិក្សាថ្មី',
    'm_gr'=>'កម្រឹតសិក្សា*',
    'm_gr_ph'=>'បញ្ចូលកម្រឹតសិក្សា',
    'm_cur'=>'កម្មវិធីសិក្សា*',
    'm_cur_ph'=>'-- ជ្រើសរើសកម្មវិធីសិក្សា --',
    'm_btn_add'=>'បន្ថែម',
    'm_btn_up'=>'កែប្រែ',
    //End Modal
    //Sweet Alert
    's_head'=>'ជោគជ័យ',
    's_body'=>'កម្រឹតសិក្សាត្រូវបានបញ្ចូល !',
    's_body_u'=>'កម្រឹតសិក្សាត្រូវបានកែប្រែ !',
    'e_head'=>'បរាជ័យ',
    'e_body'=>'សូមពិនិទ្យមើលទិន្នន័យម្ដងទៀត !'
    //End Sweet Alert
];