<?php
return [
    //view
    'head'=>'សិស្សទាំងអស់',
    'btnr'=>'ចុះឈ្មោះ',
    //th
    'sid'=>'លេខសម្កាល់',
    'kh'=>'ឈ្មោះ',
    'en'=>'Name',
    'sex'=>'ភេទ',
    'dob'=>'DOB',
    'st'=>'ការកំណត់ ',
    //end th
    //end view
    //detail
        //Menu
            'pro'=>'ប្ដូររូបភាពសិស្ស',
            'edit'=>'កែប្រែ',
            'vio'=>'កត់ចំណាំ',
            'del'=>'លុប',
        //End menu
        //Modal
            'sel'=>'ជ្រើសរើសរូបភាព',
            'sel_c'=>'ប្ដូរ',
            'v_add'=>'កត់ចំណាំ',
            'd'=>'កាលបរិច្ឆេទ',
            'add'=>'បន្ថែម',
        //End Modal
    'm1'=>'ព័ត៌មានផ្ទាល់ខ្លួន',
    'm1_name'=>'ឈ្មោះ :',
    'm1_sex'=>'ភេទ :',
    'm1_dob'=>'DOB :',
    'm1_pob'=>'ទីកន្លែកកំណើត :',
    'm1_add'=>'ទីលំនៅបច្ចប្បន្ន :',
    'm2'=>'ព័ត៌មានការសិក្សា',
    'm2_kh'=>'សាលាខ្មែរ',
    'm2_id'=>'លេខសម្គាល់ចាស់ :',
    'm2_from'=>'ឈ្មោះសាលា :',
    'm2_grade'=>'ថ្នាក់ទី :',
    'm2_year'=>'ឆ្នាំសិក្សា :',
    'm3'=>'ព័ត៌មានអាណាព្យាបាល',
    'm3_fa'=>'ឪពុក',
    'm3_mo'=>'ម្ដាយ',
    'm3_nat'=>'សញ្ជាតិ',
    'm3_occ'=>'មុខរបរ',
    'm3_phone'=>'ទូរស័ព្វ',
    'm3_st'=>'ស្ថានភាព',
    'm4'=>'ការកត់ចំណាំ'
    //end detail
];