<?php
return [
    //UI
    'head'=>'គ្រូទាំងអស់',
    'btn'=>'បន្ថែម',
    //END UI
    //TABLE
    'khn'=>'ឈ្មោះ',
    'kh_ph'=>'បញ្ចូលឈ្មោះជាភាសាខ្មែរ',
    'enn'=>'ឈ្មោះជាភាសាអង់គ្លេស',
    'sex'=>'ភេទ',
    'dob'=>'DOB',
    'nat'=>'សញ្ជាតិ',
    'pro'=>'ជំនាញ',
    'pro_ph'=>'បញ្ចូលជំនាញរបស់គ្រូ',
    'phone'=>'លេខទូរស័ព្វ',
    'phone_ph'=>'បញ្ចូលលេខទូរស័ព្វ',
    'email'=>'Email',
    'fb'=>'Facebook',
    'st'=>'ការកំណត់',
    //END TABLE
    //Modal
    'm_head'=>'បន្ថែមគ្រូ',
    'm_khn'=>'ឈ្មោះជាភាសារខ្មែរ*',
    'm_enn'=>'ឈ្មោះជាភាសាអង់គ្លេស*',
    'm_sex'=>'ភេទ*',
    'm_dob'=>'DOB*',
    'm_nat'=>'សញ្ជាតិ*',
    'm_phone'=>'លេខទូរស័ព្វ',
    'm_fb'=>'Facebook',
    'm_email'=>'Email',
    'm_pro'=>'ជំនាញ',
    'm_btn_add'=>'បន្ថែម',
    'm_btn_up'=>'កែប្រែ',
    //End Modal
    //Sweet Alert
    's_head'=>'ជោគជ័យ',
    's_body'=>'គ្រូត្រូវបានបញ្ចូល !',
    's_body_u'=>'គ្រូត្រូវបានកែប្រែ !',
    'e_head'=>'បរាជ័យ',
    'e_body'=>'សូមពិនិទ្យទិន្នន័យម្ដងទៀត !'
    //End Sweet Alert
];